Repository: nasiri1402/Sofa
Catalog: Sofa/Sources/Localizable/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, pt_br, pt_pt, ru, tr

source: Age
de: Alter
es: Edad
fr: Âge
hi: उम्र
id: Usia
it: Età
ja: 年齢
ko: 나이
pt_br: Idade
pt_pt: Idade
ru: Возраст
tr: Yaş

source: Analyzing your goal...
de: Analysiere dein Ziel...
es: Analizando tu objetivo...
fr: Analyse de votre objectif...
hi: आपके लक्ष्य का विश्लेषण...
id: Menganalisis tujuanmu...
it: Analizzando il tuo obiettivo...
ja: 目標を分析しています...
ko: 목표를 분석하는 중...
pt_br: Analisando sua meta...
pt_pt: A analisar o teu objetivo...
ru: Анализируем вашу цель...
tr: Hedefini analiz ediyoruz...

source: Answer questions about your goal and get an action plan.
de: Beantworte Fragen zu deinem Ziel und erhalte einen Aktionsplan.
es: Responde preguntas sobre tu objetivo y obtén un plan de acción.
fr: Répondez à des questions sur votre objectif et obtenez un plan d’action.
hi: अपने लक्ष्य के बारे में प्रश्नों के उत्तर दें और एक कार्य योजना पाएं।
id: Jawab pertanyaan tentang tujuanmu dan dapatkan rencana aksi.
it: Rispondi alle domande sul tuo obiettivo e ottieni un piano d’azione.
ja: 目標についての質問に答えて、行動計画を受け取りましょう。
ko: 목표에 대한 질문에 답하고 실행 계획을 받아보세요.
pt_br: Responda às perguntas sobre sua meta e receba um plano de ação.
pt_pt: Responde às perguntas sobre o teu objetivo e recebe um plano de ação.
ru: Ответьте на вопросы о цели и получите план действий.
tr: Hedefinle ilgili soruları yanıtla ve bir eylem planı al.

source: AppStore protected
de: Vom App Store geschützt
es: Protegido por App Store
fr: Protégé par l’App Store
hi: ऐप स्टोर द्वारा सुरक्षित
id: Dilindungi oleh App Store
it: Protetto dall’App Store
ja: App Store によって保護されています
ko: App Store로 보호됨
pt_br: Protegido pela App Store
pt_pt: Protegido pela App Store
ru: Защищено App Store
tr: App Store tarafından korunan

source: Ask AI Assistant
de: KI-Assistent fragen
es: Preguntar al asistente de IA
fr: Demander à l'assistant IA
hi: AI Assistant se puchhen
id: Tanya Asisten AI
it: Chiedi all'assistente AI
ja: AIアシスタントに聞く
ko: AI 도우미에게 묻기
pt_br: Perguntar ao assistente de IA
pt_pt: Perguntar ao assistente de IA
ru: Спросить ИИ-ассистента
tr: Yapay zeka asistanina sor

source: Average
de: Mittel
es: Intermedio
fr: Moyen
hi: औसत
id: Sedang
it: Medio
ja: ふつう
ko: 보통
pt_br: Médio
pt_pt: Médio
ru: Средний
tr: Orta

source: Beginner
de: Anfänger
es: Principiante
fr: Débutant
hi: शुरुआती
id: Pemula
it: Principiante
ja: 初心者
ko: 초보
pt_br: Iniciante
pt_pt: Iniciante
ru: Новичок
tr: Başlangıç

source: Best Value
de: Bestes Preis-Leistungs-Verhältnis
es: Mejor valor
fr: Meilleur rapport qualité-prix
hi: सर्वश्रेष्ठ मूल्य
id: Nilai terbaik
it: Miglior valore
ja: お得
ko: 최고의 가성비
pt_br: Melhor custo-benefício
pt_pt: Melhor relação qualidade/preço
ru: Лучшая цена
tr: En iyi değer

source: Building your strategy…
de: Strategie wird erstellt…
es: Construyendo tu estrategia…
fr: Élaboration de votre stratégie…
hi: आपकी रणनीति तैयार की जा रही है…
id: Menyusun strategimu…
it: Costruendo la tua strategia…
ja: 戦略を構築しています…
ko: 전략을 만들고 있어요…
pt_br: Montando sua estratégia…
pt_pt: A construir a tua estratégia…
ru: Строим вашу стратегию…
tr: Stratejin hazırlanıyor…

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
tr: İptal

source: Cancel any time
de: Jederzeit kündbar
es: Cancela en cualquier momento
fr: Annulez à tout moment
hi: कभी भी रद्द करें
id: Batalkan kapan saja
it: Annulla in qualsiasi momento
ja: いつでも解約できます
ko: 언제든지 취소 가능
pt_br: Cancele a qualquer momento
pt_pt: Cancelar a qualquer momento
ru: Отменяйте в любой момент
tr: İstediğin zaman iptal et

source: Cases
de: Fälle
es: Casos
fr: Dossiers
hi: मामले
id: Kasus
it: Casi
ja: 案件
ko: 사례
pt_br: Casos
pt_pt: Casos
ru: Кейсы
tr: Vakalar

source: Change input
de: Eingaben ändern
es: Cambiar entrada
fr: Modifier l’entrée
hi: इनपुट बदलें
id: Ubah input
it: Modifica input
ja: 入力を変更
ko: 입력 변경
pt_br: Alterar entrada
pt_pt: Alterar entrada
ru: Изменить ввод
tr: Girdiyi değiştir

source: Change the name of the step
de: Name des Schritts ändern
es: Cambiar el nombre del paso
fr: Changer le nom de l’étape
hi: स्टेप का नाम बदलें
id: Ubah nama langkah
it: Cambia il nome del passaggio
ja: ステップ名を変更
ko: 단계 이름 변경
pt_br: Alterar o nome da etapa
pt_pt: Alterar o nome do passo
ru: Изменить название шага
tr: Adımın adını değiştir

source: Cheaper than coffee
de: Günstiger als ein Kaffee
es: Más barato que un café
fr: Moins cher qu’un café
hi: कॉफी से भी सस्ता
id: Lebih murah dari kopi
it: Più economico di un caffè
ja: コーヒーより安い
ko: 커피보다 저렴
pt_br: Mais barato que um café
pt_pt: Mais barato que um café
ru: Дешевле чашки кофе
tr: Bir kahveden daha ucuz

# chooseDifficultyDialogMessage
source: Complex scenarios lead to higher quality results
de: Komplexere Szenarien führen zu hochwertigeren Ergebnissen.
es: Los escenarios complejos generan resultados de mayor calidad.
fr: Des scénarios complexes donnent des résultats de meilleure qualité.
hi: जटिल परिदृश्य उच्च गुणवत्ता वाले परिणाम देते हैं.
id: Skenario kompleks menghasilkan kualitas lebih tinggi.
it: Scenari complessi portano a risultati di qualità superiore.
ja: 複雑なシナリオほど質の高い結果につながります。
ko: 복잡한 시나리오가 더 높은 품질의 결과로 이어집니다.
pt_br: Cenários complexos geram resultados de maior qualidade.
pt_pt: Cenários complexos geram resultados de maior qualidade.
ru: Сложные сценарии дают результаты выше качества.
tr: Daha karmaşık senaryolar daha kaliteli sonuçlar getirir.

source: Claim limited offer
de: Begrenztes Angebot sichern
es: Aprovechar oferta limitada
fr: Profiter de l'offre limitée
hi: सीमित ऑफ़र प्राप्त करें
id: Dapatkan penawaran terbatas
it: Ottieni l'offerta limitata
ja: 限定オファーを利用する
ko: 한정 혜택 받기
pt_br: Aproveitar oferta limitada
pt_pt: Aproveitar oferta limitada
ru: Получить спецпредложение
tr: Sınırlı teklifi al

source: Clients
de: Kunden
es: Clientes
hi: ग्राहक
id: Klien
it: Clienti
ja: クライアント
ko: 고객
pt_br: Clientes
pt_pt: Clientes
ru: Клиенты
tr: Müşteriler

source: Completed
de: Erledigt
es: Completado
fr: Terminé
hi: पूर्ण
id: Selesai
it: Completato
ja: 完了
ko: 완료
pt_br: Concluído
pt_pt: Concluído
ru: Завершено
tr: Tamamlandı

source: Connecting the dots…
de: Wir verbinden die Punkte…
es: Conectando los puntos…
fr: Nous relions les points…
hi: कड़ियाँ जोड़ रहे हैं...
id: Menghubungkan titik-titik…
it: Stiamo collegando i punti…
ja: 点と点をつないでいます…
ko: 퍼즐을 맞추는 중…
pt_br: Conectando os pontos…
pt_pt: A ligar os pontos…
ru: Соединяем точки…
tr: Noktaları birleştiriyoruz…

source: Contact Us
de: Kontaktieren Sie uns
es: Contáctanos
fr: Contactez-nous
hi: हमसे संपर्क करें
id: Hubungi kami
it: Contattaci
ja: お問い合わせ
ko: 문의하기
pt_br: Fale conosco
pt_pt: Fala connosco
ru: Свяжитесь с нами
tr: Bize ulaşın

source: Continue
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjut
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
pt_pt: Continuar
ru: Продолжить
tr: Devam et

source: Country
de: Land
es: País
fr: Pays
hi: देश
id: Negara
it: Paese
ja: 国
ko: 국가
pt_br: País
pt_pt: País
ru: Страна
tr: Ülke

source: Day
de: Tag
es: Día
fr: Jour
hi: दिन
id: Hari
it: Giorno
ja: 日
ko: 일
pt_br: Dia
pt_pt: Dia
ru: День
tr: Gün

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
pt_pt: Apagar
ru: Удалить
tr: Sil

source: Delete Generation
de: Generation löschen
es: Eliminar generación
fr: Supprimer la génération
hi: जनरेशन हटाएं
id: Hapus generasi
it: Elimina generazione
ja: 生成を削除
ko: 생성 삭제
pt_br: Excluir geração
pt_pt: Apagar geração
ru: Удалить генерацию
tr: Üretimi sil

# deleteGenerationMessage
source: Generation removal will be instant, deleting all internal plans.
de: Das Löschen der Generation erfolgt sofort und entfernt alle internen Pläne.
es: La eliminación de la generación será inmediata y borrará todos los planes internos.
fr: La suppression de la génération est immédiate et efface tous les plans internes.
hi: जनरेशन तुरंत हटाई जाएगी, सभी आंतरिक प्लान हट जाएंगे.
id: Penghapusan generasi berlangsung seketika dan menghapus semua rencana internal.
it: La rimozione della generazione è immediata e cancella tutti i piani interni.
ja: 生成は即座に削除され、内部のプランもすべて消去されます。
ko: 생성이 즉시 삭제되며 내부 플랜이 모두 지워집니다.
pt_br: A remoção da geração é instantânea e apaga todos os planos internos.
pt_pt: A remoção da geração é imediata e apaga todos os planos internos.
ru: Удаление генерации произойдет мгновенно, все внутренние планы будут удалены.
tr: Üretim hemen silinecek ve tüm iç planlar kaldırılacak.

source: Delete step
de: Schritt löschen
es: Eliminar paso
fr: Supprimer l’étape
hi: Step hataen
id: Hapus langkah
it: Elimina passaggio
ja: ステップを削除
ko: 단계 삭제
pt_br: Excluir etapa
pt_pt: Apagar passo
ru: Удалить шаг
tr: Adımı sil

# deleteStepMessage
source: The deletion will be instant, you will not be able to undo this step
de: Das Löschen erfolgt sofort und dieser Schritt kann nicht rückgängig gemacht werden.
es: La eliminación será inmediata y no podrás deshacer este paso.
fr: La suppression sera immédiate et vous ne pourrez pas annuler cette étape.
hi: Yeh turant delete ho jayega, aap is step ko undo nahi kar paenge.
id: Penghapusan akan langsung dilakukan, Anda tidak akan bisa membatalkan langkah ini.
it: L'eliminazione sara immediata e non potrai annullare questo passaggio.
ja: 削除はすぐに実行され、このステップは元に戻せません。
ko: 삭제는 즉시 진행되며 이 단계는 되돌릴 수 없습니다.
pt_br: A exclusão será instantânea e você não poderá desfazer esta etapa.
pt_pt: A eliminação será imediata e não poderá desfazer este passo.
ru: Удаление произойдет сразу, отменить удаление этого шага будет нельзя
tr: Silme işlemi anında gerçekleşecek ve bu adımı geri alamayacaksınız.

# deviceModelFormat
source: Device Model: %@
de: Gerätemodell: %@
es: Modelo del dispositivo: %@
fr: Modèle de l’appareil : %@
hi: डिवाइस मॉडल: %@
id: Model perangkat: %@
it: Modello del dispositivo: %@
ja: デバイスモデル: %@
ko: 기기 모델: %@
pt_br: Modelo do dispositivo: %@
pt_pt: Modelo do dispositivo: %@
ru: Модель устройства: %@
tr: Cihaz modeli: %@

source: Difficult
de: Schwierig
es: Difícil
fr: Difficile
hi: कठिन
id: Sulit
it: Difficile
ja: 難しい
ko: 어려움
pt_br: Difícil
pt_pt: Difícil
ru: Сложно
tr: Zor

source: Done
de: Fertig
es: Listo
fr: Terminé
hi: पूरा
id: Selesai
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
pt_pt: Concluído
ru: Готово
tr: Bitti

# doYouHaveBudgetForThis
source: Do you have a budget for this?
de: Hast du dafür ein Budget?
es: ¿Tienes presupuesto para esto?
fr: Avez-vous un budget pour ça ?
hi: क्या इसके लिए आपका कोई बजट है?
id: Apakah kamu punya anggaran untuk ini?
it: Hai un budget per questo?
ja: これに予算はありますか？
ko: 여기에 쓸 예산이 있나요?
pt_br: Você tem orçamento para isso?
pt_pt: Tens orçamento para isto?
ru: Есть ли у вас бюджет на это?
tr: Bunun için bütçen var mı?

source: Easy
de: Einfach
es: Fácil
fr: Facile
hi: आसान
id: Mudah
it: Facile
ja: 簡単
ko: 쉬움
pt_br: Fácil
pt_pt: Fácil
ru: Легко
tr: Kolay

# emptyStateCompletedDescription
source: Complete the entire plan it will be displayed here
de: Schließe den gesamten Plan ab er wird hier angezeigt
es: Completa todo el plan aparecerá aquí
fr: Terminez tout le plan il s’affichera ici
hi: पूरा प्लान पूरा करें वह यहाँ दिखेगा
id: Selesaikan seluruh rencana akan muncul di sini
it: Completa l’intero piano verrà mostrato qui
ja: プランをすべて完了すると ここに表示されます
ko: 전체 플랜을 완료하면 여기에 표시됩니다
pt_br: Conclua todo o plano ele aparecerá aqui
pt_pt: Conclui todo o plano ele aparecerá aqui
ru: Завершите весь план он появится здесь
tr: Tüm planı tamamla burada görünecek

# emptyStateFavoritesDescription
source: Mark your best ideas and they will live here
de: Markiere deine besten Ideen sie werden hier gespeichert
es: Marca tus mejores ideas y vivirán aquí
fr: Marquez vos meilleures idées elles vivront ici
hi: अपनी बेहतरीन आइडियाज़ चिन्हित करें वे यहाँ रहेंगे
id: Tandai ide terbaikmu dan akan tersimpan di sini
it: Segna le tue idee migliori e resteranno qui
ja: 最高のアイデアにマークを付けて ここに保存されます
ko: 좋은 아이디어에 표시하면 여기에 보관됩니다
pt_br: Marque suas melhores ideias elas ficarão aqui
pt_pt: Marca as tuas melhores ideias elas ficam aqui
ru: Отмечайте лучшие идеи они будут здесь
tr: En iyi fikirlerini işaretle burada duracaklar

# emptyStateInWorkDescription
source: Take the plan into work it will appear here
de: Nimm den Plan in Arbeit erscheint dann hier
es: Pon el plan en marcha aparecerá aquí
fr: Mettez le plan en travail il apparaîtra ici
hi: प्लान पर काम शुरू करें यह यहाँ दिखाई देगा
id: Mulai kerjakan rencana akan muncul di sini
it: Prendi il piano in lavorazione apparirà qui
ja: プランを進行中にすると ここに表示されます
ko: 플랜을 진행 상태로 두면 여기에 표시됩니다
pt_br: Coloque o plano em andamento ele aparecerá aqui
pt_pt: Coloca o plano em andamento ele aparecerá aqui
ru: Возьмите план в работу он появится здесь
tr: Planı çalışmaya al burada görünecek

source: Error
de: Fehler
fr: Erreur
hi: त्रुटि
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
pt_pt: Erro
ru: Ошибка
tr: Hata

source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
hi: अनुभव
id: Pengalaman
it: Esperienza
ja: 経験
ko: 경험
pt_br: Experiência
pt_pt: Experiência
ru: Опыт
tr: Deneyim

source: Expert
de: Experte
es: Experto
hi: विशेषज्ञ
id: Ahli
it: Esperto
ja: エキスパート
ko: 전문가
pt_br: Especialista
pt_pt: Especialista
ru: Эксперт
tr: Uzman

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
hi: पसंदीदा
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
pt_pt: Favoritos
ru: Избранное
tr: Favoriler

source: Female
de: Weiblich
es: Femenino
fr: Femme
hi: महिला
id: Perempuan
it: Femminile
ja: 女性
ko: 여성
pt_br: Feminino
pt_pt: Feminino
ru: Женский
tr: Kadın

# firstResultsFormat
source: First results: ~%@
de: Erste Ergebnisse: ~%@
es: Primeros resultados: ~%@
fr: Premiers résultats : ~%@
hi: प्रथम परिणाम: ~%@
id: Hasil awal: ~%@
it: Primi risultati: ~%@
ja: 最初の結果: ~%@
ko: 첫 결과: ~%@
pt_br: Primeiros resultados: ~%@
pt_pt: Primeiros resultados: ~%@
ru: Первые результаты: ~%@
tr: İlk sonuçlar: ~%@

source: For example
de: Zum Beispiel
es: Por ejemplo
fr: Par exemple
hi: उदाहरण के लिए
id: Misalnya
it: Per esempio
ja: たとえば
ko: 예를 들어
pt_br: Por exemplo
pt_pt: Por exemplo
ru: Например
tr: Örneğin

# friendFamily
source: A friend / family member
de: Ein Freund / Familienmitglied
es: Un amigo o familiar
fr: Un ami / un membre de la famille
hi: दोस्त / परिवार का सदस्य
id: Teman / anggota keluarga
it: Un amico / un familiare
ja: 友人／家族
ko: 친구 / 가족
pt_br: Um amigo / familiar
pt_pt: Um amigo / familiar
ru: Друг / член семьи
tr: Bir arkadaş / aile üyesi

source: Gathering insights…
de: Erkenntnisse werden gesammelt…
es: Recopilando insights…
fr: Collecte d’insights…
hi: जानकारियाँ जुटाई जा रही हैं...
id: Mengumpulkan wawasan…
it: Raccogliendo insight…
ja: インサイトを収集しています…
ko: 인사이트를 모으는 중…
pt_br: Coletando insights…
pt_pt: A recolher insights…
ru: Сбор инсайтов…
tr: İçgörüler toplanıyor…

source: Gender
de: Geschlecht
es: Género
fr: Sexe
hi: लिंग
id: Jenis kelamin
it: Genere
ja: 性別
ko: 성별
pt_br: Gênero
pt_pt: Género
ru: Пол
tr: Cinsiyet

source: Generate one more
de: Noch einmal generieren
es: Generar uno más
fr: Générer encore
hi: एक और जनरेट करें
id: Buat satu lagi
it: Genera un altro
ja: もう一度生成
ko: 한 번 더 생성
pt_br: Gerar mais um
pt_pt: Gerar mais um
ru: Сгенерировать ещё
tr: Bir tane daha üret

source: Generating all possible paths...
de: Erzeuge alle möglichen Wege...
es: Generando todas las rutas posibles...
fr: Génération de tous les chemins possibles...
hi: सभी संभावित रास्ते बना रहे हैं...
id: Menghasilkan semua jalur yang mungkin...
it: Generando tutti i percorsi possibili...
ja: 可能なすべてのパスを生成中...
ko: 가능한 모든 경로를 생성 중...
pt_br: Gerando todos os caminhos possíveis...
pt_pt: A gerar todos os caminhos possíveis...
ru: Генерируем все возможные пути...
tr: Tüm olası yollar oluşturuluyor...

source: Generation Result
de: Generierungsergebnis
es: Resultado de la generación
fr: Résultat de la génération
hi: जनरेशन परिणाम
id: Hasil generasi
it: Risultato della generazione
ja: 生成結果
ko: 생성 결과
pt_br: Resultado da geração
pt_pt: Resultado da geração
ru: Результат генерации
tr: Üretim sonucu

# getProVersion
source: Get a PRO version
de: PRO-Version erhalten
es: Consigue la versión PRO
fr: Obtenir la version PRO
hi: PRO संस्करण प्राप्त करें
id: Dapatkan versi PRO
it: Ottieni la versione PRO
ja: PRO版を入手
ko: PRO 버전 얻기
pt_br: Obter versão PRO
pt_pt: Obter versão PRO
ru: Получить версию PRO
tr: PRO sürümü al

source: Get your personalized AI roadmap in 1 tap
de: Erhalte deinen personalisierten KI-Fahrplan mit einem Tipp
es: Obtén tu hoja de ruta de IA personalizada con un toque
fr: Obtenez votre feuille de route IA personnalisée en 1 geste
hi: अपना व्यक्तिगत एआई रोडमैप एक टैप में पाएं
id: Dapatkan roadmap AI personal hanya dengan 1 ketukan
it: Ottieni la tua roadmap IA personalizzata con un tap
ja: あなた専用のAIロードマップを ワンタップで入手
ko: 맞춤형 AI 로드맵을 한 번 탭으로 받으세요
pt_br: Tenha seu roteiro de IA personalizado em 1 toque
pt_pt: Obtém o teu roteiro de IA personalizado com 1 toque
ru: Получите персональный AI план в один тап
tr: Kişiselleştirilmiş AI yol haritanı tek dokunuşla al

source: Good acquaintances
de: Gute Bekannte
es: Buenos conocidos
fr: Bonnes connaissances
hi: अच्छे परिचित
id: Kenalan baik
it: Buone conoscenze
ja: 親しい知人
ko: 좋은 지인
pt_br: Bons conhecidos
pt_pt: Bons conhecidos
ru: Хорошие знакомые
tr: İyi tanıdıklar

source: Hello
de: Hallo
es: Hola
fr: Bonjour
hi: नमस्ते
id: Halo
it: Ciao
ja: こんにちは
ko: 안녕하세요
pt_br: Olá
pt_pt: Olá
ru: Привет
tr: Merhaba

source: How did you hear about us?
de: Wie hast du von uns erfahren?
es: ¿Cómo te enteraste de nosotros?
fr: Comment avez-vous entendu parler de nous ?
hi: आपने हमारे बारे में कैसे सुना?
id: Bagaimana kamu mendengar tentang kami?
it: Come hai saputo di noi?
ja: どこで私たちを知りましたか？
ko: 저희를 어떻게 알게 되었나요?
pt_br: Como você soube de nós?
pt_pt: Como soubeste de nós?
ru: Как вы о нас узнали?
tr: Bizden nasıl haberdar oldun?

source: How experienced are you?
de: Wie erfahren bist du?
es: ¿Qué tan experimentado eres?
fr: Quel est votre niveau d’expérience ?
hi: आप कितना अनुभवी हैं?
id: Seberapa berpengalaman kamu?
it: Quanto sei esperto?
ja: 経験はどのくらいありますか？
ko: 경험이 어느 정도인가요?
pt_br: Qual é o seu nível de experiência?
pt_pt: Qual é o teu nível de experiência?
ru: Насколько вы опытны?
tr: Ne kadar deneyimlisin?

source: How many subscribers do you want?
de: Wie viele Abonnenten möchtest du?
es: ¿Cuántos suscriptores quieres?
fr: Combien d’abonnés voulez-vous ?
hi: आप कितने सब्सक्राइबर चाहते हैं?
id: Berapa banyak pelanggan yang kamu inginkan?
it: Quanti iscritti vuoi?
ja: どれくらいの登録者が欲しいですか？
ko: 구독자를 몇 명 원하나요?
pt_br: Quantos assinantes você quer?
pt_pt: Quantos subscritores queres?
ru: Сколько подписчиков вы хотите?
tr: Kaç abone istiyorsun?

source: How much do you want to earn?
de: Wie viel möchtest du verdienen?
es: ¿Cuánto quieres ganar?
fr: Combien voulez-vous gagner ?
hi: आप कितना कमाना चाहते हैं?
id: Berapa banyak yang ingin kamu dapatkan?
it: Quanto vuoi guadagnare?
ja: どれくらい稼ぎたいですか？
ko: 얼마나 벌고 싶나요?
pt_br: Quanto você quer ganhar?
pt_pt: Quanto queres ganhar?
ru: Сколько вы хотите зарабатывать?
tr: Ne kadar kazanmak istiyorsun?

source: How much time is needed?
de: Wie viel Zeit wird benötigt?
es: ¿Cuánto tiempo se necesita?
fr: Combien de temps faut-il ?
hi: कितना समय आवश्यक है?
id: Berapa lama waktu yang dibutuhkan?
it: Quanto tempo serve?
ja: どのくらい時間が必要ですか？
ko: 얼마나 시간이 필요하나요?
pt_br: Quanto tempo é necessário?
pt_pt: Quanto tempo é necessário?
ru: Сколько нужно времени?
tr: Ne kadar süre gerekiyor?

source: How old are you?
de: Wie alt bist du?
es: ¿Cuántos años tienes?
fr: Quel âge avez-vous ?
hi: आपकी उम्र क्या है?
id: Berapa usiamu?
it: Quanti anni hai?
ja: 何歳ですか？
ko: 몇 살인가요?
pt_br: Quantos anos você tem?
pt_pt: Quantos anos tens?
ru: Сколько вам лет?
tr: Kaç yaşındasın?

# iHaveReadAndAgreeToTheTermsAndPrivacy
source: I have read and agree to the [Terms of Use](%@) and [Privacy Policy](%@).
de: Ich habe die [Nutzungsbedingungen](%@) und die [Datenschutzrichtlinie](%@) gelesen und stimme zu.
es: He leído y acepto los [Términos de uso](%@) y la [Política de privacidad](%@).
fr: J’ai lu et j’accepte les [Conditions d’utilisation](%@) et la [Politique de confidentialité](%@).
hi: मैंने [उपयोग की शर्तें](%@) और [गोपनीयता नीति](%@) पढ़ ली है और सहमत हूँ।
id: Saya telah membaca dan menyetujui [Ketentuan Penggunaan](%@) dan [Kebijakan Privasi](%@).
it: Ho letto e accetto i [Termini di utilizzo](%@) e l’[Informativa sulla privacy](%@).
ja: [利用規約](%@)と[プライバシーポリシー](%@)を読み、同意します。
ko: [이용 약관](%@)과 [개인정보처리방침](%@)을 읽고 동의합니다.
pt_br: Li e concordo com os [Termos de Uso](%@) e a [Política de Privacidade](%@).
pt_pt: Li e concordo com os [Termos de Utilização](%@) e a [Política de Privacidade](%@).
ru: Я прочитал(а) и согласен(на) с [Условиями использования](%@) и [Политикой конфиденциальности](%@).
tr: [Kullanım Şartları](%@) ve [Gizlilik Politikası](%@)nı okudum ve kabul ediyorum.

# inactiveUserNotificationMessage1
source: Take the next step today and move closer to your goal.
de: Machen Sie heute den nächsten Schritt und kommen Sie Ihrem Ziel näher.
es: Da el siguiente paso hoy y acércate a tu meta.
fr: Faites la prochaine étape aujourd’hui et rapprochez-vous de votre objectif.
hi: आज अगला कदम उठाएं और अपने लक्ष्य के करीब जाएं।
id: Ambil langkah berikutnya hari ini dan mendekatlah ke tujuanmu.
it: Fai il prossimo passo oggi e avvicinati al tuo obiettivo.
ja: 今日、次の一歩を踏み出して目標に近づきましょう。
ko: 오늘 다음 단계를 밟아 목표에 더 가까워지세요.
pt_br: Dê o próximo passo hoje e aproxime-se do seu objetivo.
pt_pt: Dê o próximo passo hoje e aproxime-se do seu objetivo.
ru: Сделайте следующий шаг сегодня и станьте ближе к своей цели.
tr: Bugün bir sonraki adımı atın ve hedefinize yaklaşın.

# inactiveUserNotificationMessage2
source: Your action plan is waiting for you.
de: Ihr Aktionsplan wartet auf Sie.
es: Tu plan de acción te está esperando.
fr: Votre plan d’action vous attend.
hi: आपकी कार्य योजना आपका इंतज़ार कर रही है।
id: Rencana aksimu sedang menunggumu.
it: Il tuo piano d’azione ti sta aspettando.
ja: あなたの行動計画があなたを待っています。
ko: 당신의 실행 계획이 기다리고 있어요.
pt_br: Seu plano de ação está esperando por você.
pt_pt: O seu plano de ação está à sua espera.
ru: Ваш план действий ждет вас.
tr: Eylem planınız sizi bekliyor.

# inactiveUserNotificationMessage3
source: Complete one step today and keep progressing.
de: Machen Sie heute einen Schritt und bleiben Sie dran.
es: Completa un paso hoy y sigue avanzando.
fr: Faites une étape aujourd’hui et continuez à avancer.
hi: आज एक कदम पूरा करें और आगे बढ़ते रहें।
id: Selesaikan satu langkah hari ini dan terus maju.
it: Completa un passo oggi e continua a progredire.
ja: 今日は1つのステップを完了して、前進を続けましょう。
ko: 오늘 한 단계를 완료하고 계속 전진하세요.
pt_br: Conclua uma etapa hoje e continue avançando.
pt_pt: Conclua uma etapa hoje e continue a avançar.
ru: Сделайте один шаг сегодня и продолжайте двигаться вперед.
tr: Bugün bir adımı tamamlayın ve ilerlemeye devam edin.

# inactiveUserNotificationMessage4
source: Your next step is ready.
de: Ihr nächster Schritt ist bereit.
es: Tu siguiente paso está listo.
fr: Votre prochaine étape est prête.
hi: आपका अगला कदम तैयार है।
id: Langkah berikutnya sudah siap.
it: Il tuo prossimo passo è pronto.
ja: 次のステップの準備ができています。
ko: 다음 단계가 준비되어 있어요.
pt_br: Seu próximo passo está pronto.
pt_pt: O seu próximo passo está pronto.
ru: Ваш следующий шаг уже готов.
tr: Sıradaki adımınız hazır.
